package com.rarcher.Adapter;

/**
 * Created by 25532 on 2019/3/5.
 */

public class Infomations {

    public static String 保定市第一中心医院 = "" +
            "保定市第一中心医院   三级甲等 \n" +
            "地址：河北省保定市长城北大街30号\n\n" +
            "门诊时间：周一至周五 上午：8:00-12:00，下午：14：00-17:00\n" +
            "挂号时间：周一至周五 上午：8:00-12:00，下午：14：00-17:00\n\n" +
            "官方网址：www.bddhospital.com.cn\n" +
            "电话：0312-5976500\n" +
            "微信公众号：保定市第一中心医院\n\n" +
            "热门科室：内分泌科、泌尿外科、妇产科、儿科、眼科\n";

    public static String 河北大学附属医院 = "河北大学附属医院  三级甲等，\n" +
            "地址：保定市裕华东路212号；\n\n" +
            "门诊时间：上午8：00-12：00，下午：14：00-17:00\n" +
            "挂号时间：上午7:30-11:50，下午：14：00-16:50\n\n" +
            "官方网址：www.hbdxfy.cn\n" +
            "电话：0312-5981818\n" +
            "微信公众号：河北大学附属医院\n\n" +
            "热门科室：心血管内科、消化内科、泌尿外科、神经外科、骨外科\n";
    public static String 保定市第一中医院 = "保定市第一中医院，三级甲等\n" +
            "地址：保定市裕华西路530号\n" +
            "门诊时间：周一至周六 上午：8:00-12:00，下午：14：00-17:00\n" +
            "挂号时间：周一至周六 上午：7:30-11:30，下午：13：45-16:45\n" +
            "官方网址：www.bdsdyzyy.com\n" +
            "电话：0312-2023310\n" +
            "热门科室：糖尿病科、儿科、心血管科、经洛科、急诊科\n" +
            "微信公众号：保定市第一中医院\n";
    public static String 保定252医院 = "保定252医院，三级甲等\n" +
            "地址：保定市花园街81号\n" +
            "官方网址：252.e120.com.cn\n" +
            "电话：0312-2058114\n" +
            "热门科室：肾脏病内科、心血管内科、泌尿外科、皮肤科、中医科\n" +
            "微信公众号：中国人民解放军第二五二医院\n";
    public static String 河北省第六人民医院 = "河北省第六人民医院，三级甲等\n" +
            "地址：河北省保定市东风东路572号（军校广场对面）\n" +
            "官方网址：www.hbs6yy.com\n" +
            "电话：0312-5079256\n" +
            "热门科室：精神科、物质依赖科、临床心理课、儿少精神科\n";
    public static String E城E家 = "e城e家简介\n\n" +
            "e城e家是一款为本地居民提供优质生活服务的APP， 由一城一家网络科技有限公司（新奥集团全资子公司）开发并运营。其业务涉及城市居民的水电气暖维修、家电清洗、家庭保洁、生活缴费、空气治理等服务项目。其业务覆盖了全国50余座城市，并开设了近千家服务网点，服务了全国1500万户家庭用户。该公司致力于运用大数据和AI技术升级改造传统家庭服务行业，通过为家庭用户提供极致生活服务，构建家庭服务生态圈，成为“家庭生活服务+互联网”领域的第一平台。\n\n\n" +
            "e城e家服务价格\n\n" +
            "家电清洗\n" +
            " \n" +
            "清洗套餐\n\n" +
            "空调三件套444￥\n" +
            "挂式空调（2台）256￥\n" +
            "空调清洗\n\n" +
            "挂式空调清洗128￥\n" +
            "柜式空调清洗188￥\n" +
            "中央空调一居198￥\n" +
            "中央空调二居278￥\n" +
            "中央空调三居348￥\n" +
            "洗衣机清洗\n\n" +
            "波轮洗衣机拆洗168￥\n" +
            "滚筒洗衣机拆洗108￥\n" +
            "油烟机清洗\n\n" +
            "油烟机清洗188￥\n" +
            "\n" +
            "电热水器清洗\n\n" +
            "电热水器清洗118￥\n" +
            "冰箱清洗\n" +
            "冰箱清洗168￥\n" +
            "燃气灶清洗\n" +
            "燃气灶清洗68￥\n" +
            "小家电清洗\n" +
            "烤箱清洗118￥\n" +
            "微波炉清洗88￥\n" +
            "饮水机清洗138￥\n" +
            " \n" +
            " \n" +
            "\n" +
            "家居维修\n\n" +
            " \n" +
            "水路维修\n\n" +
            "马桶疏通88￥\n" +
            "地漏疏通68￥\n" +
            "马桶维修68￥\n" +
            "水路管道维修58￥\n" +
            "洗脸盆疏通78￥\n" +
            "沐浴花洒维修68￥\n" +
            "下水组件（脸盆下水）更换48￥\n" +
            "下水组件（水槽下水）更换99￥\n" +
            "下水软管更换18￥\n" +
            "防霉美边15￥\n" +
            "混水龙头维修78￥\n" +
            "单水龙头维修48￥\n" +
            "燃气维修\n\n" +
            "燃气管道维修0￥\n" +
            "非主管改造300￥\n" +
            "移位装燃气表100￥\n" +
            "原位装燃气表80￥\n" +
            "阀门更换维修0￥\n" +
            "燃气主管改造0￥\n" +
            "表前阀门维修0￥\n" +
            "燃气表校验10￥\n" +
            "燃气表维修20￥\n" +
            "燃气表更换50￥\n" +
            "表更换电池20￥\n" +
            "漏气检修15￥\n" +
            "安全检查0￥\n" +
            "电路维修\n\n" +
            "配电箱检修88￥\n" +
            "电路故障排查98￥\n" +
            "暖路维修\n\n" +
            "地暖管清洗80￥\n" +
            "分水器维修103￥\n" +
            "暖路检测47￥\n" +
            "\n" +
            " \n" +
            " \n" +
            "家居安装\n\n\n" +
            "水路安装\n\n" +
            "洗脸盆安装88￥\n" +
            "水路管道明装47￥\n" +
            "水路管道维修58￥\n" +
            "水阀维修安装58￥\n" +
            "混水龙头安装58￥\n" +
            "单水龙头安装48￥\n" +
            "下水组件更换99￥\n" +
            "防霉美边15￥\n" +
            "马桶普通盖安装38￥\n" +
            "马桶安装68￥\n" +
            "淋浴花洒安装78￥\n" +
            "浴头安装更换68￥\n" +
            "地漏维修安装38￥\n" +
            "燃气安装\n\n" +
            "报警器安装0￥\n" +
            "燃气表安装50￥\n" +
            "家居安装\n\n" +
            "窗帘杆安装50￥\n" +
            "挂装饰品安装28￥\n" +
            "置物架安装50￥\n" +
            "普通纱窗更换24￥\n" +
            "手动架安装68￥\n" +
            "扶手安装48￥\n" +
            " \n" +
            "家电维修\n\n\n" +
            "油烟机\n\n" +
            "油烟机安装78￥\n" +
            "油烟机维修60￥\n" +
            "烟道管更换58￥\n" +
            "电热水器\n\n" +
            "电热水器维修60￥\n" +
            "电热水器安装60￥\n" +
            "净水设备\n\n" +
            "净水器安装90￥\n" +
            "过滤器安装48￥\n" +
            "更换滤芯60￥\n" +
            "采暖炉\n\n" +
            "采暖炉安装200￥\n" +
            "采暖炉维修69￥\n" +
            "燃气灶\n\n" +
            "燃气灶安装38￥\n" +
            "燃气灶维修39￥\n" +
            "燃气热水器\n\n" +
            "热水器安装80￥\n" +
            "热水器维修49￥\n" +
            "热水器调试28￥\n" +
            "浴霸风暖\n\n" +
            "浴霸风暖安装\n" +
            "\n" +
            " \n" +
            "家政服务\n\n\n" +
            "擦玻璃\n\n" +
            "擦玻璃/平米2￥\n" +
            "空气治理\n" +
            "普通室内治理30￥\n" +
            "空气检测100￥\n" +
            "除尘除螨\n" +
            "全屋除螨1119￥\n" +
            "卧室除螨399￥\n" +
            "客厅除螨299￥\n" +
            "床垫除螨119￥\n\n\n" +
            "e城e家联系方式（保定）:\n\n" +
            "地址：裕华路竞秀区先锋街道办事处康庄路新奥燃气401室商用 \uE612\n" +
            "电话： 073185495581\n";
}
