package com.rarcher.Adapter;

/**
 * Created by 25532 on 2019/3/5.
 */

public class Infomations {

    public static String 保定市第一中心医院 = "" +
            "保定市第一中心医院   三级甲等 \n" +
            "地址：河北省保定市长城北大街30号\n\n" +
            "门诊时间：周一至周五 上午：8:00-12:00，下午：14：00-17:00\n" +
            "挂号时间：周一至周五 上午：8:00-12:00，下午：14：00-17:00\n\n" +
            "官方网址：www.bddhospital.com.cn\n" +
            "电话：0312-5976500\n" +
            "微信公众号：保定市第一中心医院\n\n" +
            "热门科室：内分泌科、泌尿外科、妇产科、儿科、眼科\n";

    public static String 河北大学附属医院 = "河北大学附属医院  三级甲等，\n" +
            "地址：保定市裕华东路212号；\n\n" +
            "门诊时间：上午8：00-12：00，下午：14：00-17:00\n" +
            "挂号时间：上午7:30-11:50，下午：14：00-16:50\n\n" +
            "官方网址：www.hbdxfy.cn\n" +
            "电话：0312-5981818\n" +
            "微信公众号：河北大学附属医院\n\n" +
            "热门科室：心血管内科、消化内科、泌尿外科、神经外科、骨外科\n";
    public static String 保定市第一中医院 = "保定市第一中医院，三级甲等\n" +
            "地址：保定市裕华西路530号\n" +
            "门诊时间：周一至周六 上午：8:00-12:00，下午：14：00-17:00\n" +
            "挂号时间：周一至周六 上午：7:30-11:30，下午：13：45-16:45\n" +
            "官方网址：www.bdsdyzyy.com\n" +
            "电话：0312-2023310\n" +
            "热门科室：糖尿病科、儿科、心血管科、经洛科、急诊科\n" +
            "微信公众号：保定市第一中医院\n";
    public static String 保定252医院 = "保定252医院，三级甲等\n" +
            "地址：保定市花园街81号\n" +
            "官方网址：252.e120.com.cn\n" +
            "电话：0312-2058114\n" +
            "热门科室：肾脏病内科、心血管内科、泌尿外科、皮肤科、中医科\n" +
            "微信公众号：中国人民解放军第二五二医院\n";
    public static String 河北省第六人民医院 = "河北省第六人民医院，三级甲等\n" +
            "地址：河北省保定市东风东路572号（军校广场对面）\n" +
            "官方网址：www.hbs6yy.com\n" +
            "电话：0312-5079256\n" +
            "热门科室：精神科、物质依赖科、临床心理课、儿少精神科\n";
}
